{
    "ruhak":[{
        "tervezo":"Árokszállási Renáta Andrea",
        "kep":"../Tartalom/galeria/kepek/kep1.jpg",
        "szin":"",
        "anyag":"",
        "tipus":"Zero waste kollekció",
        "leiras":"A ruhát a nyári strandszezonra terveztem, formáját tekintve egyszerű, fürdőruha fölé felvehető lenge ruha. Az anyagmaradékból pedig fejkendő készült a Nap erős sugárzása ellen.",
        "fotos":"",
        "modell":"Árokszállási Renáta Andrea"
    },
    {
        "tervezo":"Árokszállási Renáta Andrea",
        "kep":"../Tartalom/galeria/kepek/kep2.jpg",
        "szin":"",
        "anyag":"",
        "tipus":"Inges kollekció",
        "leiras":"A tervezőt idézve: Régi, megunt ingekből nyári öltözéket terveztem.",
        "fotos":"",
        "modell":"Árokszállási Renáta Andrea"
    },
    {
        "tervezo":"Bajusz Gyöngyike",
        "kep":"../Tartalom/galeria/kepek/kep3.jpg",
        "szin":"",
        "anyag":"",
        "tipus":"Zero waste kollekció",
        "leiras":"Bajusz Gyöngyike ruhájánál fontos szempont volt, hogy a megvarrásánál egyáltalán ne keletkezzen hulladék. Az anyag téglalapokra lett szétvágva, amiből egy elegáns és könnyed nyári ruha készült.",
        "fotos":"",
        "modell":"Bajusz Gyöngyike"
    },
    {
        "tervezo":"Bajusz Gyöngyike",
        "kep":"../Tartalom/galeria/kepek/kep4.jpg",
        "szin":"",
        "anyag":"",
        "tipus":"Inges kollekció",
        "leiras":"Mi történhet egy nagyméretű férfi inggel, amit már nem hord a viselője? Darabjaira szétszedve, újragondolva és újrarendezve női felsővé változhat a fenntarthatóság jegyében.",
        "fotos":"",
        "modell":"Bajusz Gyöngyike"
    },
    {
        "tervezo":"",
        "kep":"",
        "szin":"",
        "anyag":"",
        "tipus":"Zero waste kollekció",
        "leiras":"A tradicionális ruhák jó mintát szolgáltatnak ahhoz, hogy a hulladékmentes szabás trükkjeit ellessük.A japán mintára készült kabát egy téglalap. Hasítékok átrendezésével alakult ki a végső forma.A nadrág szintén egyetlen téglalapból formázott. A lehulló darabokból hatalmas zsebek és övpánt készült.",
        "fotos":"",
        "modell":"Boldizsár"
    },
    {
        "tervezo":"",
        "kep":"",
        "szin":"",
        "anyag":"",
        "tipus":"Inges kollekció",
        "leiras":"Férfiingből férfiing - egy kis játék belecsempészésével új életet kaphat a már megunt ruhadarab,  színes, bohókás kiegészítő elemekkel igazán üdítő látványt nyújt.",
        "fotos":"",
        "modell":"Bendegúz"
    },
    {
        "tervezo":"Bartha Emma Zsuzsanna",
        "kep":"../Tartalom/galeria/kepek/kep5.jpg",
        "szin":"",
        "anyag":"",
        "tipus":"Zero waste kollekció",
        "leiras":"Bartha Emma ruhájának elkészítésekor az egyszerűség, és a hulladék nélkül való elkészíthetőség volt a fő szempont. Egyszerűen, egy téglalapból lett kiszabva a ruhadarab. A felső öltözet különlegessége, hogy többféleképpen hordható: a barna oldalával kifele fordítva, de a mintással is egyaránt. Ezen kívül, mivel vállainál cipzár fut, 90 fokkal elfordítva és szétcipzározva is viselhető.",
        "fotos":"",
        "modell":"Jeszenszky Luca"
    },
    {
        "tervezo":"Bartha Emma Zsuzsanna",
        "kep":"../Tartalom/galeria/kepek/kep6.jpg",
        "szin":"",
        "anyag":"",
        "tipus":"Inges kollekció",
        "leiras":"Az ing tervezésekor leginkább az aszimmetria került előtérbe mind színében, mind formájában. Két teljesen különböző ing lett szétbontva, és egy olyan lett létrehozva, mely a geometria témáját is tükrözi, illetve a letisztultság is jellemző rá.",
        "fotos":"",
        "modell":"Jeszenszky Luca"
    },
    {
        "tervezo":"Berecz Lili Blanka",
        "kep":"",
        "szin":"",
        "anyag":"",
        "tipus":"Zero waste kollekció",
        "leiras":"Berecz Lili ruhája a természet jelenlétét varázsolja körénk, s a modell mozgása teszi igazán élővé, lélegzővé.A díszek korábbról, más projektekből megmaradt darabokból, nyesedékekből készültek. Virágokká komponálva őket, kaptak lehetőséget az újrakezdésre. Segítségükkel egy évek óta szekrényben szomorkodó ruha vált különlegesebbé.",
        "fotos":"",
        "modell":"Berecz Lili Blanka"
    },
    {
        "tervezo":"Berecz Lili Blanka",
        "kep":"",
        "szin":"",
        "anyag":"",
        "tipus":"Inges kollekció",
        "leiras":"Extravagáns, ugyanakkor ízléses felsőrész keszült, ami nőies, és amellett, hogy szinte minden alkaton jól áll, és kényelmet is biztosít viselőjének. Az öltözéket Berecz Lili tervezte.",
        "fotos":"",
        "modell":"Berecz Lili Blanka"
    },
    {
        "tervezo":"Buzás Vanda Szonja",
        "kep":"",
        "szin":"",
        "anyag":"",
        "tipus":"Zero waste kollekció",
        "leiras":"Buzás Vanda által megalkotott szett eredetileg egy félig elkészített ruha volt, amit Vanda teljesen szétbontott és újraalkotott. A felső díszítése lehulló darabokból készült, valamint az ujja is, így minden anyag gyakorlatilag szemét volt, amiből valami új keletkezett.",
        "fotos":"",
        "modell":"Buzás Vanda Szonja"
    },
    {
        "tervezo":"Buzás Vanda Szonja",
        "kep":"",
        "szin":"",
        "anyag":"",
        "tipus":"c",
        "leiras":"Buzás Vandát idézve: Ennek a felsőnek az megalkotásakor spontán az akkori érzéseimet és gondolataimat tettem bele, így az itt látható végeredmény tulajdonképpen egy darab belőlem.",
        "fotos":"",
        "modell":"Buzás Vanda Szonja"
    },
    {
        "tervezo":"Fábián Fanni",
        "kep":"",
        "szin":"",
        "anyag":"Zero waste kollekció",
        "tipus":"",
        "leiras":"Fábián Fanni modellje egy vászonból készült, enyhén elengedett szabással formázott ruha, melyben egy körszoknya és egy egyszerű fűzős felsőrész kapcsolódik egymáshoz.",
        "fotos":"",
        "modell":""
    },
    {
        "tervezo":"Fábián Fanni",
        "kep":"",
        "szin":"",
        "anyag":"",
        "tipus":"Inges kollekció",
        "leiras":"A régi ingből készült női felső egyszerre újszerű és elegánsan hanyag, ahogy a redők egymáson fekszenek kiemeli a derék vonalait. Egy farmerral és magassarkú cipővel igazán látványos viselet. Fábián Fanni munkája.",
        "fotos":"",
        "modell":""
    },
    {
        "tervezo":"",
        "kep":"",
        "szin":"",
        "anyag":"",
        "tipus":"",
        "leiras":"",
        "fotos":"",
        "modell":""
    }


    ]
}